import main1 from "./Assets/Swiper/main10.png";
import main2 from "./Assets/Swiper/main10.png";

export const mainCardData = [
  {
    image: main1,
    heading:
      "नई दिल्ली: अमृत ​​काल के दौरान ओडिशा केवीके की दक्षता बढ़ाने के लिए इंटरैक्टिव बैठक - आईसीएआर-कृषि प्रौद्योगिकी अनुप्रयोग अनुसंधान संस्थान (एटीएआरआई), कोलकाता ने 2 अगस्त 2023 को ओडिशा केवीके की दक्षता बढ़ाने के लिए एक इंटरैक्टिव बैठक का आयोजन किया।",
    description:
      "ओडिशा कृषि एवं प्रौद्योगिकी विश्वविद्यालय के कुलपति डॉ. पीके राउल ने केवीके प्रणाली को मजबूत करने के लिए विश्वविद्यालय द्वारा उठाए गए विभिन्न उपायों की जानकारी दी। डॉ. प्रदीप डे, निदेशक,आईसीएआर-अटारी, कोलकाता ने 2047 तक राष्ट्र की आकांक्षा को पूरा करन के लिए अमृत काल के दौरान आवश्यक केवीके के परिवर्तन को प्रस्तुत किया। उन्होंने इस बात पर जोर दिया कि केवीके को जिला कृषि-तकनीक केंद्र के रूप में कार्य करना चाहिए। डॉ. पीजे मिश्रा, डीन, ओयूएट ने केवीके द्वारा मक्का, कपास, बागवानी, पादप स्वास्थ्य क्लिनिक एफपीओ आदि में किए गए विभिन्न प्रायोजित कार्यक्रमों का विस्तृत विवरण दिया।ओयूएटी के 31 केवीके में चल रही परियोजनाओं की वर्तमान स्थिति पर भी चर्चा की गई।",
  },
  {
    image: main2,
    heading:
      "नई दिल्ली: अमृत ​​काल के दौरान ओडिशा केवीके की दक्षता बढ़ाने के लिए इंटरैक्टिव बैठक - आईसीएआर-कृषि प्रौद्योगिकी अनुप्रयोग अनुसंधान संस्थान (एटीएआरआई), कोलकाता ने 2 अगस्त 2023 को ओडिशा केवीके की दक्षता बढ़ाने के लिए एक इंटरैक्टिव बैठक का आयोजन किया।",
    description:
      "ओडिशा कृषि एवं प्रौद्योगिकी विश्वविद्यालय के कुलपति डॉ. पीके राउल ने केवीके प्रणाली को मजबूत करने के लिए विश्वविद्यालय द्वारा उठाए गए विभिन्न उपायों की जानकारी दी। डॉ. प्रदीप डे, निदेशक,आईसीएआर-अटारी, कोलकाता ने 2047 तक राष्ट्र की आकांक्षा को पूरा करन के लिए अमृत काल के दौरान आवश्यक केवीके के परिवर्तन को प्रस्तुत किया। उन्होंने इस बात पर जोर दिया कि केवीके को जिला कृषि-तकनीक केंद्र के रूप में कार्य करना चाहिए। डॉ. पीजे मिश्रा, डीन, ओयूएट ने केवीके द्वारा मक्का, कपास, बागवानी, पादप स्वास्थ्य क्लिनिक एफपीओ आदि में किए गए विभिन्न प्रायोजित कार्यक्रमों का विस्तृत विवरण दिया।ओयूएटी के 31 केवीके में चल रही परियोजनाओं की वर्तमान स्थिति पर भी चर्चा की गई।",
  },
  {
    image: main1,
    heading:
      "नई दिल्ली: अमृत ​​काल के दौरान ओडिशा केवीके की दक्षता बढ़ाने के लिए इंटरैक्टिव बैठक - आईसीएआर-कृषि प्रौद्योगिकी अनुप्रयोग अनुसंधान संस्थान (एटीएआरआई), कोलकाता ने 2 अगस्त 2023 को ओडिशा केवीके की दक्षता बढ़ाने के लिए एक इंटरैक्टिव बैठक का आयोजन किया।",
    description:
      "ओडिशा कृषि एवं प्रौद्योगिकी विश्वविद्यालय के कुलपति डॉ. पीके राउल ने केवीके प्रणाली को मजबूत करने के लिए विश्वविद्यालय द्वारा उठाए गए विभिन्न उपायों की जानकारी दी। डॉ. प्रदीप डे, निदेशक,आईसीएआर-अटारी, कोलकाता ने 2047 तक राष्ट्र की आकांक्षा को पूरा करन के लिए अमृत काल के दौरान आवश्यक केवीके के परिवर्तन को प्रस्तुत किया। उन्होंने इस बात पर जोर दिया कि केवीके को जिला कृषि-तकनीक केंद्र के रूप में कार्य करना चाहिए। डॉ. पीजे मिश्रा, डीन, ओयूएट ने केवीके द्वारा मक्का, कपास, बागवानी, पादप स्वास्थ्य क्लिनिक एफपीओ आदि में किए गए विभिन्न प्रायोजित कार्यक्रमों का विस्तृत विवरण दिया।ओयूएटी के 31 केवीके में चल रही परियोजनाओं की वर्तमान स्थिति पर भी चर्चा की गई।",
  },
  {
    image: main2,
    heading:
      "नई दिल्ली: अमृत ​​काल के दौरान ओडिशा केवीके की दक्षता बढ़ाने के लिए इंटरैक्टिव बैठक - आईसीएआर-कृषि प्रौद्योगिकी अनुप्रयोग अनुसंधान संस्थान (एटीएआरआई), कोलकाता ने 2 अगस्त 2023 को ओडिशा केवीके की दक्षता बढ़ाने के लिए एक इंटरैक्टिव बैठक का आयोजन किया।",
    description:
      "ओडिशा कृषि एवं प्रौद्योगिकी विश्वविद्यालय के कुलपति डॉ. पीके राउल ने केवीके प्रणाली को मजबूत करने के लिए विश्वविद्यालय द्वारा उठाए गए विभिन्न उपायों की जानकारी दी। डॉ. प्रदीप डे, निदेशक,आईसीएआर-अटारी, कोलकाता ने 2047 तक राष्ट्र की आकांक्षा को पूरा करन के लिए अमृत काल के दौरान आवश्यक केवीके के परिवर्तन को प्रस्तुत किया। उन्होंने इस बात पर जोर दिया कि केवीके को जिला कृषि-तकनीक केंद्र के रूप में कार्य करना चाहिए। डॉ. पीजे मिश्रा, डीन, ओयूएट ने केवीके द्वारा मक्का, कपास, बागवानी, पादप स्वास्थ्य क्लिनिक एफपीओ आदि में किए गए विभिन्न प्रायोजित कार्यक्रमों का विस्तृत विवरण दिया।ओयूएटी के 31 केवीके में चल रही परियोजनाओं की वर्तमान स्थिति पर भी चर्चा की गई।",
  },
  {
    image: main1,
    heading:
      "नई दिल्ली: अमृत ​​काल के दौरान ओडिशा केवीके की दक्षता बढ़ाने के लिए इंटरैक्टिव बैठक - आईसीएआर-कृषि प्रौद्योगिकी अनुप्रयोग अनुसंधान संस्थान (एटीएआरआई), कोलकाता ने 2 अगस्त 2023 को ओडिशा केवीके की दक्षता बढ़ाने के लिए एक इंटरैक्टिव बैठक का आयोजन किया।",
    description:
      "ओडिशा कृषि एवं प्रौद्योगिकी विश्वविद्यालय के कुलपति डॉ. पीके राउल ने केवीके प्रणाली को मजबूत करने के लिए विश्वविद्यालय द्वारा उठाए गए विभिन्न उपायों की जानकारी दी। डॉ. प्रदीप डे, निदेशक,आईसीएआर-अटारी, कोलकाता ने 2047 तक राष्ट्र की आकांक्षा को पूरा करन के लिए अमृत काल के दौरान आवश्यक केवीके के परिवर्तन को प्रस्तुत किया। उन्होंने इस बात पर जोर दिया कि केवीके को जिला कृषि-तकनीक केंद्र के रूप में कार्य करना चाहिए। डॉ. पीजे मिश्रा, डीन, ओयूएट ने केवीके द्वारा मक्का, कपास, बागवानी, पादप स्वास्थ्य क्लिनिक एफपीओ आदि में किए गए विभिन्न प्रायोजित कार्यक्रमों का विस्तृत विवरण दिया।ओयूएटी के 31 केवीके में चल रही परियोजनाओं की वर्तमान स्थिति पर भी चर्चा की गई।",
  },
  {
    image: main2,
    heading:
      "नई दिल्ली: अमृत ​​काल के दौरान ओडिशा केवीके की दक्षता बढ़ाने के लिए इंटरैक्टिव बैठक - आईसीएआर-कृषि प्रौद्योगिकी अनुप्रयोग अनुसंधान संस्थान (एटीएआरआई), कोलकाता ने 2 अगस्त 2023 को ओडिशा केवीके की दक्षता बढ़ाने के लिए एक इंटरैक्टिव बैठक का आयोजन किया।",
    description:
      "ओडिशा कृषि एवं प्रौद्योगिकी विश्वविद्यालय के कुलपति डॉ. पीके राउल ने केवीके प्रणाली को मजबूत करने के लिए विश्वविद्यालय द्वारा उठाए गए विभिन्न उपायों की जानकारी दी। डॉ. प्रदीप डे, निदेशक,आईसीएआर-अटारी, कोलकाता ने 2047 तक राष्ट्र की आकांक्षा को पूरा करन के लिए अमृत काल के दौरान आवश्यक केवीके के परिवर्तन को प्रस्तुत किया। उन्होंने इस बात पर जोर दिया कि केवीके को जिला कृषि-तकनीक केंद्र के रूप में कार्य करना चाहिए। डॉ. पीजे मिश्रा, डीन, ओयूएट ने केवीके द्वारा मक्का, कपास, बागवानी, पादप स्वास्थ्य क्लिनिक एफपीओ आदि में किए गए विभिन्न प्रायोजित कार्यक्रमों का विस्तृत विवरण दिया।ओयूएटी के 31 केवीके में चल रही परियोजनाओं की वर्तमान स्थिति पर भी चर्चा की गई।",
  },
];

export default { mainCardData };
